export const faqData = [
    {
        id:1,
        question:'Чем отличается полная регистрация от неполной?',
        answer:'После прохождения полной регистрации вы можете бронировать товар на сайте, также можете сдавать свои товары в аренду'
    },
    {
        id:2,
        question:'Я хочу сдать в аренду велосипед, как мне создать объявление?',
        answer:'После прохождения полной регистрации вы можете бронировать товар на сайте, также можете сдавать свои товары в аренду'
    },
    {
        id:3,
        question:'Как добавить товар в избранные?',
        answer:'После прохождения полной регистрации вы можете бронировать товар на сайте, также можете сдавать свои товары в аренду'
    },
    {
        id:4,
        question:'Я хочу сдать в аренду велосипед, как мне создать объявление?',
        answer:'После прохождения полной регистрации вы можете бронировать товар на сайте, также можете сдавать свои товары в аренду'
    }

]